Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(2).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii säminuorâi taaiđâtábáhtus proojeektpargee tooimâ

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.5.2023 asti.
smn: Pargo álgá sopâmuš mield já juátkoo 31.5.2023 räi.

source: Tehtävän toteutumisen edellytyksenä on, että taidetapahtuman rahoitus myönnetään esityksen mukaisesti.
smn: Pargo olášume iähtun lii, ete taaiđâtábáhtus ruttâdem mieđettuvvoo iävtuttâs mield.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
smn: Proojeektpargee pargon lii västidiđ Säminuorâi taaiđâtábáhtus vuáváámist, ornimijn, ohtâvuođâ tolâmist tábáhtus uásálistei já uárnejeijei kooskâ, tieđeetmist, eres munevalmâštâlmijn já tábáhtus loppâpargoin.

source: Saamelaisnuorten taidetapahtuma järjestetään 26.-27.4.2023 Inarissa, Sajoksessa.
smn: Taaiđâtábáhtus uárnejuvvoo 26.-27.4.2023 Anarist Sajosist.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Pargo miänástuvvee hoittám váátá sämikielâ tááiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust jiečânâs já huolâlii pargovyevi sehe šiev ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V-II mukaan (peruspalkka 2292,63 euroa/kk).
smn: Pälkki meriduvvoo sämitige pälkkivuáháduv vátávâšvuotâtääsi V-II mield (vuáđupälkki 2292,63 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já hárjánemlaseh pargohárjánem mield.

source: Hakemukset tulee toimittaa Saamelaiskäräjien sihteeristöön 28.2.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?640bd4a6
smn: Ucâmušâid kalga toimâttiđ Sämitige čäällimkoodán 28.2.2023 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?640bd4a6

source: Lisätietoja tehtävästä antaa vs. koulutussihteeri Bigga-Helena Magga, puh. 010 839 3121
smn: Lasetiäđuid pargoost addel vs. škovlimčällee Bigga-Helena Magga, puh. 010 839 3121

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi.

source: Inarissa 14.2.2023 Saamelaiskäräjät
smn: Anarist 14.2.2023 Sämitigge
